<unk>	0
。	-3.04742
▁	-3.15828
の	-3.35127
が	-3.96513
を	-4.0524
に	-4.05794
は	-4.07627
、	-4.11439
で	-4.42502
と	-4.50286
も	-4.65854
い	-4.68309
か	-4.77643
る	-4.99619
な	-5.0645
し	-5.08303
って	-5.08663
り	-5.15382
から	-5.26037
ー	-5.29829
て	-5.33161
た	-5.33652
ン	-5.36222
です	-5.3747
?	-5.37967
く	-5.39758
!	-5.47355
お	-5.51845
ス	-5.56262
して	-5.5734
ね	-5.57598
という	-5.58865
ん	-5.60725
や	-5.63349
1	-5.67798
き	-5.67992
ない	-5.68732
人	-5.75809
つ	-5.79347
した	-5.80379
ら	-5.84273
ます	-5.87526
だ	-5.905
2	-5.90593
さ	-5.94145
さん	-5.96508
ル	-5.98331
ました	-5.99058
う	-5.99671
する	-6.01297
中	-6.02366
わ	-6.03493
え	-6.04839
あ	-6.05199
す	-6.06878
った	-6.07987
大	-6.08079
日	-6.09107
み	-6.14218
ア	-6.16067
ま	-6.17836
見	-6.18126
イ	-6.22531
出	-6.22931
います	-6.22941
こと	-6.23112
け	-6.23411
っ	-6.24077
よ	-6.24487
リ	-6.25
ク	-6.25002
ラ	-6.25551
ト	-6.26924
れ	-6.28035
一	-6.29192
3	-6.29348
め	-6.31609
では	-6.35056
この	-6.35566
ド	-6.35607
年	-6.3865
せ	-6.39728
ですね	-6.42498
いい	-6.49397
行	-6.49761
方	-6.50407
など	-6.56167
事	-6.56891
分	-6.59507
上	-6.5991
手	-6.64633
者	-6.65436
気	-6.65644
カ	-6.66096
4	-6.67492
いた	-6.68448
前	-6.69696
マ	-6.7084
国	-6.71162
目	-6.71235
時	-6.71544
ナ	-6.72054
いて	-6.72261
日本	-6.72343
こ	-6.73872
月	-6.74968
体	-6.75137
今	-6.75653
んで	-6.75816
これ	-6.7604
本	-6.76164
間	-6.7636
生	-6.77068
▁この	-6.78144
ご	-6.78368
その	-6.78689
ちょっと	-6.78751
まで	-6.79678
でも	-6.81218
度	-6.81393
んだ	-6.81414
5	-6.81466
ています	-6.82057
フ	-6.83453
来	-6.83875
地	-6.84
ジ	-6.84573
回	-6.84968
作	-6.8586
どう	-6.86205
けど	-6.87122
とか	-6.87172
発	-6.87899
には	-6.88053
ロ	-6.88291
コ	-6.88321
ッ	-6.88643
レ	-6.89225
会	-6.90628
ば	-6.90756
パ	-6.91152
しました	-6.91348
ず	-6.91522
ある	-6.92083
子	-6.92391
タ	-6.92461
メ	-6.92962
として	-6.93906
っていう	-6.94101
長	-6.94531
高	-6.9484
サ	-6.95187
バ	-6.96664
そう	-6.98487
シ	-6.98869
▁これ	-6.98911
ウ	-6.99607
ち	-7.00546
戦	-7.01497
物	-7.02213
話	-7.02569
じ	-7.0285
キ	-7.03296
7	-7.03859
それ	-7.05068
プ	-7.05545
内	-7.05809
6	-7.06354
市	-7.06675
力	-7.071
ところ	-7.0773
なんです	-7.07931
ミ	-7.07983
かな	-7.08066
げ	-7.08252
よう	-7.08473
ろ	-7.09137
ている	-7.09156
▁それ	-7.09803
ですか	-7.09884
▁お	-7.10173
0	-7.10207
ット	-7.10261
ので	-7.11275
開	-7.11381
ここ	-7.11561
ると	-7.11592
下	-7.12282
もの	-7.12367
山	-7.1263
水	-7.12664
実	-7.12692
自	-7.12816
動	-7.13345
ハ	-7.13366
んです	-7.13517
ック	-7.14096
こう	-7.14202
だった	-7.14331
何	-7.14414
チ	-7.1444
しい	-7.15503
じゃない	-7.16363
もう	-7.16757
ため	-7.17729
オ	-7.17775
▁そう	-7.1794
▁その	-7.18234
ど	-7.18522
エ	-7.18679
ません	-7.19017
ニ	-7.19068
ム	-7.19221
がある	-7.1955
部	-7.20648
リー	-7.20669
金	-7.20795
8	-7.21041
全	-7.21105
▁そして	-7.21108
家	-7.21273
入	-7.21296
ブ	-7.21495
合	-7.22146
場	-7.22445
言	-7.22521
後	-7.23292
び	-7.23389
先	-7.24082
選手	-7.24595
ビ	-7.25092
今日	-7.25208
田	-7.25472
最	-7.26165
外	-7.26357
あります	-7.26453
新	-7.26629
通	-7.28027
▁はい	-7.28076
▁今	-7.28171
点	-7.28327
します	-7.28469
思います	-7.28579
している	-7.28623
スト	-7.28818
ように	-7.28826
多	-7.29334
ちゃん	-7.29412
グ	-7.29749
でした	-7.29883
使	-7.30672
雨	-7.31429
ズ	-7.3165
だけ	-7.32116
ください	-7.32139
野	-7.32162
テ	-7.32504
▁あ	-7.32565
いました	-7.32715
ツ	-7.33083
当	-7.33088
になって	-7.33769
られ	-7.34185
いる	-7.34246
車	-7.34574
知	-7.35448
県	-7.36357
む	-7.36521
感じ	-7.36841
され	-7.37352
小	-7.37993
ような	-7.38166
たい	-7.38434
時間	-7.38475
れて	-7.38521
業	-7.3883
向	-7.39731
ラン	-7.40044
々	-7.40244
たち	-7.40297
やって	-7.40299
所	-7.40361
ぶ	-7.40567
9	-7.41128
思	-7.4122
すごい	-7.41666
数	-7.41717
ことです	-7.41902
海	-7.42024
ダ	-7.42324
ング	-7.42906
になる	-7.43017
ケ	-7.43661
にも	-7.43715
強	-7.43939
ピ	-7.44029
そ	-7.44335
定	-7.44725
安	-7.44997
化	-7.45315
自分	-7.45394
っている	-7.46896
用	-7.469
店	-7.47325
デ	-7.47368
ことで	-7.47428
心	-7.47454
ター	-7.47582
名	-7.47758
立	-7.48229
ート	-7.48325
こちら	-7.48603
できる	-7.49606
そこ	-7.49779
れた	-7.49878
へ	-7.49983
面	-7.50342
代	-7.50566
かった	-7.50698
ですよね	-7.51065
道	-7.51148
れる	-7.52183
きました	-7.53173
える	-7.53461
不	-7.53469
東京	-7.53489
持	-7.5365
島	-7.53707
10	-7.53726
川	-7.53969
そうです	-7.54323
ほ	-7.54447
成	-7.54673
ベ	-7.54893
された	-7.54974
について	-7.55065
ことが	-7.55107
人が	-7.55197
勝	-7.55388
理	-7.55788
ガ	-7.56294
ライ	-7.56481
かけ	-7.56577
ネ	-7.5658
なかった	-7.56846
イン	-7.56872
重	-7.56968
んですよ	-7.57834
近	-7.57946
よね	-7.58594
員	-7.58699
進	-7.58744
考え	-7.60166
見て	-7.60205
モ	-7.60355
ひ	-7.60359
ですけど	-7.60509
20	-7.60942
変	-7.6137
解	-7.62116
えて	-7.62286
意	-7.62481
っと	-7.62681
取	-7.63078
対	-7.63158
ボ	-7.63246
ましょう	-7.63256
次	-7.63345
食	-7.63376
位	-7.63888
特	-7.64538
れば	-7.64617
べ	-7.64634
連	-7.65074
私	-7.65585
めて	-7.65968
つけ	-7.66024
われ	-7.66744
楽	-7.66916
食べ	-7.6736
まだ	-7.67626
広	-7.67846
味	-7.68149
明	-7.68228
世界	-7.68435
議	-7.68576
あり	-7.68837
セ	-7.68977
機	-7.6916
そういう	-7.6956
木	-7.69736
現	-7.69937
僕	-7.70002
なく	-7.70158
空	-7.70268
上げ	-7.70443
a	-7.70558
原	-7.70752
ポ	-7.70884
m	-7.71032
正	-7.71038
やっぱり	-7.71119
けれども	-7.71417
何か	-7.72045
だと	-7.72214
人の	-7.73056
ール	-7.73127
続いて	-7.73499
入れ	-7.73771
今回	-7.7414
じゃ	-7.74226
身	-7.74503
半	-7.74814
んですね	-7.74976
歳	-7.75073
保	-7.75086
りました	-7.75106
風	-7.75209
都	-7.75222
感	-7.75432
ワ	-7.75583
指	-7.75832
ざ	-7.75856
ること	-7.76333
電	-7.76384
切	-7.7802
きょう	-7.78492
関	-7.78726
でしょう	-7.78754
主	-7.79184
決	-7.79494
相	-7.79512
女	-7.79828
着	-7.79872
東	-7.80105
民	-7.80209
およそ	-7.80458
学	-7.80772
より	-7.81223
ソ	-7.81339
あと	-7.81367
北	-7.81585
まり	-7.8202
ながら	-7.82508
取り	-7.82588
というの	-7.82598
本当に	-7.82765
番	-7.83084
集	-7.83442
ペ	-7.83461
レー	-7.8415
的に	-7.84165
円	-7.84214
品	-7.84268
側	-7.84354
終	-7.84435
書	-7.84674
皆さん	-7.8472
ップ	-7.84972
こんな	-7.84989
いく	-7.85234
打	-7.85375
きます	-7.86269
ふ	-7.86299
みんな	-7.87003
投	-7.87065
になり	-7.87216
置	-7.87226
元	-7.87372
以上	-7.87384
直	-7.87452
▁でも	-7.87755
さんが	-7.87952
すると	-7.88014
聞	-7.88098
信	-7.88806
っちゃ	-7.88927
男	-7.89047
口	-7.89069
報	-7.89148
るんです	-7.89298
残	-7.89444
線	-7.89447
ロシア	-7.89794
ちゃ	-7.89897
ことを	-7.90136
制	-7.90217
平	-7.90247
よく	-7.90477
ぎ	-7.91232
バー	-7.91339
際	-7.9139
思い	-7.91573
法	-7.9181
▁こちら	-7.9184
ぐらい	-7.9217
期	-7.92423
色	-7.92532
▁何	-7.92728
初	-7.92998
じゃあ	-7.93305
加	-7.93357
ジャ	-7.9342
白	-7.93718
まして	-7.93765
ノ	-7.93783
されてい	-7.94365
公	-7.94392
▁あっ	-7.94419
的な	-7.94798
▁私	-7.95028
得	-7.95202
万	-7.95231
o	-7.95525
しょうか	-7.95599
性	-7.95741
台	-7.95916
防	-7.96087
30	-7.96224
お願いし	-7.96689
早	-7.96797
足	-7.97454
t	-7.97623
火	-7.97724
表	-7.97794
また	-7.97821
▁これは	-7.97849
無	-7.97884
アメリカ	-7.98217
三	-7.98262
られる	-7.98423
んですか	-7.99019
への	-7.99451
いった	-7.99509
球	-7.9982
選	-7.99825
▁もう	-8.00096
たら	-8.00421
i	-8.00583
ますと	-8.00601
確	-8.00905
e	-8.01123
夜	-8.01145
形	-8.01293
村	-8.01293
別	-8.01368
らない	-8.01445
まず	-8.01465
産	-8.0147
画	-8.0148
朝	-8.01746
降	-8.0195
和	-8.02074
乗	-8.02078
務	-8.02475
俺	-8.02653
ヒ	-8.02767
ほど	-8.03175
んですが	-8.033
親	-8.03514
軍	-8.0361
していた	-8.04074
第	-8.0439
さんは	-8.04432
付	-8.04594
急	-8.04877
ティ	-8.05894
出て	-8.06263
なくて	-8.0643
始	-8.0664
前に	-8.07495
なります	-8.07676
同じ	-8.07835
される	-8.07973
好き	-8.08251
なんか	-8.08314
警察	-8.0856
藤	-8.08739
組	-8.08752
張	-8.09057
なら	-8.09065
c	-8.09616
声	-8.09893
▁そんな	-8.10113
ぐ	-8.10253
まって	-8.10461
ギ	-8.10681
西	-8.10861
を受け	-8.1087
があり	-8.10875
まった	-8.11
教	-8.11032
n	-8.11346
感染	-8.11385
要	-8.11688
が出	-8.1169
言って	-8.1199
どこ	-8.12243
いただき	-8.12623
運	-8.12652
同	-8.12784
様	-8.13132
ファ	-8.13157
歩	-8.13202
しく	-8.1329
になった	-8.13408
演	-8.13436
違	-8.13612
土	-8.13667
待	-8.13688
治	-8.13933
きて	-8.1413
▁いや	-8.14142
込	-8.14171
週	-8.14332
交	-8.14368
▁また	-8.14499
辺	-8.14553
ション	-8.14712
井	-8.14715
てきた	-8.14779
みたいな	-8.14861
入って	-8.15003
あれ	-8.15051
情報	-8.15197
判	-8.15291
速	-8.15572
美	-8.1559
うち	-8.15699
状況	-8.15842
必要	-8.16419
育	-8.16625
場所	-8.16685
関係	-8.16726
ったら	-8.16772
続け	-8.16883
ホ	-8.17135
まあ	-8.17143
▁さあ	-8.17319
▁ただ	-8.17454
ゴ	-8.17625
問題	-8.17858
配	-8.18161
ザ	-8.18265
にある	-8.18718
政	-8.18719
調	-8.18779
君	-8.19075
わけ	-8.19138
少し	-8.19141
少	-8.19263
最後	-8.19285
屋	-8.19311
により	-8.19423
時に	-8.19523
客	-8.19539
いきます	-8.19606
文	-8.19989
による	-8.20043
女性	-8.20141
示	-8.20251
歌	-8.2055
r	-8.20802
ぼ	-8.20839
コン	-8.21487
反	-8.2226
いない	-8.22384
止	-8.22453
総	-8.22554
あった	-8.22763
真	-8.231
行われ	-8.23534
再	-8.23534
曜	-8.23582
さらに	-8.23582
音	-8.23619
世	-8.23639
カー	-8.23698
転	-8.23723
料	-8.2443
引き	-8.24469
ウクライ	-8.24496
住	-8.24639
だから	-8.24972
流	-8.25005
合わせ	-8.25036
応	-8.25294
送	-8.2541
中国	-8.25427
キャ	-8.25619
s	-8.2565
町	-8.25653
ていた	-8.25729
づ	-8.25782
発表	-8.26037
予	-8.26138
かもしれ	-8.26279
ぱ	-8.26546
ヤ	-8.26633
▁だから	-8.26823
リア	-8.26947
ディ	-8.2698
備	-8.27137
たのは	-8.27142
影響	-8.27147
られた	-8.27151
どんな	-8.27626
ますね	-8.27673
然	-8.27812
勢	-8.27881
そして	-8.27998
断	-8.28125
飛	-8.28139
能	-8.28246
社	-8.28306
▁うん	-8.28427
神	-8.28501
負	-8.28994
確認	-8.29005
タイ	-8.29064
役	-8.29241
しっかり	-8.29279
二	-8.2956
方が	-8.2963
一番	-8.29855
頭	-8.29919
石	-8.29946
見え	-8.29956
士	-8.30035
ぞ	-8.30073
象	-8.30097
問	-8.30352
先生	-8.30387
もある	-8.30532
すること	-8.30592
こういう	-8.30635
てん	-8.30655
格	-8.30883
▁しかし	-8.30891
南	-8.31051
突	-8.31109
チャ	-8.3113
熱	-8.31179
されて	-8.31372
区	-8.31401
ロー	-8.31424
岡	-8.31748
ここで	-8.31767
段	-8.31776
花	-8.31795
容疑者	-8.31935
売	-8.3217
超	-8.32277
シャ	-8.32447
▁えっ	-8.32527
肉	-8.32536
いいます	-8.32545
追	-8.32661
事件	-8.32713
と思って	-8.32721
可能性	-8.32962
走	-8.33022
有	-8.33034
園	-8.33057
焼	-8.33148
帰	-8.33191
ゆ	-8.332
的	-8.33244
消	-8.3356
初めて	-8.33658
ですよ	-8.33993
100	-8.34016
記	-8.34574
ふうに	-8.34718
局	-8.3488
守	-8.34882
続	-8.35014
すごく	-8.3518
昨日	-8.35548
利	-8.35923
周	-8.3595
ョ	-8.36152
達	-8.3625
そんな	-8.36533
症	-8.36627
なんだ	-8.36721
両	-8.36772
返	-8.37187
姿	-8.37324
試合	-8.37495
命	-8.37568
ボール	-8.37933
工	-8.38134
割	-8.38257
まま	-8.38345
男性	-8.38398
チーム	-8.38508
非常に	-8.386
気温	-8.3865
量	-8.38665
疑	-8.38785
誰	-8.3883
なので	-8.38956
価	-8.39081
失	-8.39115
b	-8.39144
以	-8.39478
雪	-8.39496
認	-8.39679
買	-8.39785
始め	-8.39958
差	-8.40049
k	-8.40321
顔	-8.40329
太	-8.40381
団	-8.40569
ねえ	-8.40612
権	-8.40724
レン	-8.40797
だけで	-8.41253
悪	-8.4127
殺	-8.4142
振	-8.41601
語	-8.41866
天	-8.41918
現在	-8.41949
路	-8.4213
くなって	-8.42534
首	-8.42784
ろう	-8.42929
果	-8.43005
があった	-8.43027
計	-8.43441
したら	-8.43581
分かり	-8.43594
起	-8.4364
宮	-8.4374
大会	-8.43902
共	-8.43932
設	-8.43938
そうな	-8.43969
結構	-8.43981
気持ち	-8.4416
収	-8.44408
パン	-8.44608
ポイント	-8.44647
告	-8.44783
優	-8.44978
曲	-8.45248
松	-8.45476
と思う	-8.45545
個	-8.45584
限	-8.45647
一緒に	-8.45707
%	-8.45826
若	-8.46136
すぐ	-8.46148
仕事	-8.46217
激	-8.46262
覚	-8.46298
横	-8.46358
害	-8.46507
愛	-8.46606
飲	-8.46626
まる	-8.46748
王	-8.46756
大きな	-8.46785
ありがと	-8.46852
支	-8.46916
しまう	-8.47095
おいしい	-8.47499
とうござ	-8.47507
ォ	-8.47551
死	-8.47892
会社	-8.4804
込み	-8.481
減	-8.48193
いません	-8.48249
職	-8.48355
ッチ	-8.48415
よろしく	-8.49547
でしょ	-8.49581
全国	-8.49673
19	-8.49982
田さん	-8.50248
あなた	-8.50366
場合	-8.50448
大統領	-8.50461
低	-8.50478
によって	-8.50517
ていく	-8.5052
戻	-8.50552
検	-8.50575
50	-8.50662
質	-8.50853
子ども	-8.50889
夏	-8.51392
ずっと	-8.51412
彼	-8.51468
行って	-8.51469
落	-8.51471
しょ	-8.51503
40	-8.51523
谷	-8.51564
入り	-8.51574
となり	-8.51632
みたい	-8.51857
各	-8.51894
結	-8.51987
常	-8.52025
▁ありが	-8.5208
午後	-8.52327
題	-8.52334
席	-8.52436
改	-8.52604
値	-8.52658
くなる	-8.52931
ょ	-8.53019
んだよ	-8.53095
赤	-8.53414
葉	-8.53938
黒	-8.54103
状態	-8.54222
古	-8.54324
去年	-8.54371
人気	-8.54425
増	-8.54467
バイ	-8.54668
時代	-8.5475
うござい	-8.54853
準	-8.54855
福	-8.55145
念	-8.55442
冷	-8.55541
起き	-8.55761
犯	-8.55775
深	-8.55826
働	-8.55846
マン	-8.5588
引	-8.55959
だろう	-8.56212
プロ	-8.56236
ご覧	-8.56572
となって	-8.56727
ショ	-8.56772
強い	-8.57471
決め	-8.57624
違う	-8.57641
言う	-8.57684
撃	-8.57748
被害	-8.5785
党	-8.57867
式	-8.57948
政府	-8.57967
対策	-8.58066
任	-8.58088
抜	-8.58165
訪	-8.5822
大丈夫	-8.58291
門	-8.58941
予想	-8.5908
g	-8.59087
最高	-8.59476
学校	-8.59515
るのは	-8.59605
完	-8.5964
建	-8.59659
▁まずは	-8.59741
母	-8.59793
伝	-8.59943
増え	-8.60561
お伝えし	-8.60832
となる	-8.60876
ブル	-8.60991
雲	-8.61122
香	-8.61156
切り	-8.61492
過	-8.61567
官	-8.61599
ニュース	-8.61714
容	-8.61752
駅	-8.6196
p	-8.62137
夫	-8.62168
付け	-8.62322
助	-8.62346
橋	-8.62872
調べ	-8.63116
情	-8.63202
観	-8.63204
頂	-8.6326
これまで	-8.63442
生き	-8.63506
キー	-8.63669
15	-8.63746
器	-8.64017
押	-8.64058
十	-8.64414
街	-8.64653
万円	-8.64685
院	-8.64783
渡	-8.6509
一つ	-8.65096
シー	-8.65145
寄	-8.65369
基	-8.65534
d	-8.65547
温	-8.65549
午前	-8.65774
省	-8.66028
規	-8.66151
結果	-8.66156
千	-8.66277
攻	-8.66291
良	-8.66327
移	-8.66374
ぁ	-8.66407
経	-8.66504
更	-8.66617
暑	-8.66625
根	-8.6667
▁ああ	-8.66677
越	-8.66916
迎	-8.6692
離	-8.66954
休	-8.67664
届	-8.684
戸	-8.68549
識	-8.68828
資	-8.68911
仕	-8.69091
右	-8.69106
逃	-8.69161
談	-8.6917
技	-8.69445
氏	-8.69505
号	-8.69814
放	-8.70093
毎	-8.70214
験	-8.7068
景	-8.71159
担	-8.71182
在	-8.71522
ゲ	-8.7161
青	-8.71868
提	-8.71909
崎	-8.723
状	-8.72509
材	-8.7309
舞	-8.73219
他	-8.7323
営	-8.73256
光	-8.73623
ゼ	-8.73637
存	-8.73654
護	-8.73956
米	-8.73985
字	-8.74186
室	-8.74224
証	-8.74416
圧	-8.74454
震	-8.74539
父	-8.75039
視	-8.75162
盛	-8.75164
接	-8.75207
笑	-8.7547
約	-8.75569
帯	-8.75706
ぜ	-8.75737
師	-8.7577
素	-8.76123
専	-8.76333
森	-8.76522
秒	-8.76694
厳	-8.77037
細	-8.7763
波	-8.77981
想	-8.7812
階	-8.7815
佐	-8.78292
左	-8.78317
満	-8.78621
並	-8.78938
継	-8.79034
率	-8.79196
苦	-8.7935
城	-8.79415
裁	-8.80107
与	-8.80193
u	-8.80447
難	-8.80931
ゅ	-8.80937
争	-8.81054
倒	-8.81207
具	-8.81968
軽	-8.81989
復	-8.82104
馬	-8.82619
船	-8.82712
陸	-8.8285
逆	-8.83274
菜	-8.83317
旅	-8.84233
説	-8.84422
秋	-8.84423
費	-8.84858
京	-8.84962
遺	-8.8537
敗	-8.857
末	-8.86188
友	-8.86234
含	-8.8643
願	-8.86434
展	-8.87134
災	-8.87212
武	-8.8751
ヨ	-8.87571
ぬ	-8.87813
申	-8.87986
ヘ	-8.8803
頼	-8.88039
除	-8.88188
座	-8.88784
効	-8.89014
衛	-8.89893
館	-8.90068
供	-8.90465
整	-8.9065
案	-8.90654
型	-8.90687
背	-8.90778
程	-8.91066
銀	-8.91174
薬	-8.91433
好	-8.91437
協	-8.9152
江	-8.91956
論	-8.9209
積	-8.92441
久	-8.92614
活	-8.92988
件	-8.92993
吉	-8.93141
未	-8.93275
寒	-8.93539
導	-8.93941
補	-8.94322
給	-8.94453
極	-8.94514
富	-8.94983
態	-8.95251
ェ	-8.95254
賞	-8.9549
芸	-8.95763
囲	-8.96283
緊	-8.96433
絶	-8.96864
郎	-8.9698
倍	-8.97221
模	-8.97238
ぽ	-8.97504
春	-8.97604
義	-8.97774
呼	-8.97847
挑	-8.98104
製	-8.98172
因	-8.98353
v	-8.98516
参	-8.98551
描	-8.98573
恐	-8.98895
塁	-8.98946
読	-8.99228
奥	-8.99515
巡	-8.99608
洗	-8.99788
管	-9.00175
仲	-9.00223
丸	-9.00686
余	-9.0082
伸	-9.00983
異	-9.012
星	-9.01381
隊	-9.01485
我	-9.021
病	-9.02265
傷	-9.02494
額	-9.02702
節	-9.03167
迫	-9.0345
酒	-9.03652
種	-9.03657
独	-9.03954
造	-9.04394
裏	-9.04495
詳	-9.04555
ユ	-9.04576
j	-9.04636
罪	-9.04718
試	-9.0496
息	-9.04961
瞬	-9.05063
弁	-9.05086
甘	-9.05147
巻	-9.05557
可	-9.05566
兵	-9.0573
伊	-9.05811
混	-9.05811
港	-9.05913
救	-9.06181
登	-9.06553
派	-9.06639
角	-9.06705
l	-9.06757
測	-9.07162
児	-9.07221
障	-9.07366
破	-9.0751
装	-9.07716
由	-9.08041
列	-9.08053
科	-9.0846
望	-9.08873
退	-9.0901
図	-9.09171
爆	-9.09187
厚	-9.09506
界	-9.09758
茶	-9.10001
億	-9.10453
魚	-9.10909
坂	-9.10998
油	-9.11195
健	-9.11507
拡	-9.11529
玉	-9.11728
夢	-9.12079
探	-9.12507
訴	-9.12556
労	-9.12671
鉄	-9.12842
狙	-9.1291
触	-9.12947
術	-9.13311
針	-9.13426
聴	-9.13431
療	-9.13482
例	-9.14037
将	-9.14522
弾	-9.14635
催	-9.15116
侵	-9.15356
岸	-9.15565
痛	-9.15613
策	-9.15918
停	-9.16285
服	-9.16508
幸	-9.16885
怖	-9.17141
詰	-9.18027
密	-9.18074
浜	-9.1814
警	-9.18613
林	-9.19048
齢	-9.19303
射	-9.19589
四	-9.19605
絵	-9.1963
課	-9.19771
宇	-9.19902
寝	-9.19964
庁	-9.19996
税	-9.20059
枚	-9.20142
掛	-9.20267
競	-9.20927
沢	-9.21241
ィ	-9.21289
礼	-9.21487
構	-9.21507
捕	-9.21647
算	-9.21713
頃	-9.21896
植	-9.22175
津	-9.22362
遅	-9.22531
盗	-9.2287
八	-9.22937
紙	-9.23151
級	-9.23299
豊	-9.23485
静	-9.23498
受	-9.23865
養	-9.24085
散	-9.24182
替	-9.24276
奪	-9.24362
医	-9.24478
居	-9.2448
嫌	-9.2476
幕	-9.24813
遠	-9.24952
暴	-9.25007
踏	-9.25015
印	-9.25091
州	-9.25113
獲	-9.2525
ぇ	-9.2526
岩	-9.25535
血	-9.2567
遊	-9.25794
絡	-9.25916
習	-9.25963
庭	-9.26057
摘	-9.26667
飯	-9.27264
康	-9.27325
農	-9.274
喜	-9.27928
筋	-9.27984
司	-9.28098
豆	-9.28117
修	-9.28152
許	-9.28166
河	-9.28177
鳥	-9.28992
骨	-9.29269
陽	-9.29517
刻	-9.29687
頑	-9.29698
h	-9.29698
像	-9.29729
板	-9.29828
短	-9.29836
処	-9.29872
塩	-9.30474
崩	-9.30604
懸	-9.31195
延	-9.31492
隠	-9.31572
冬	-9.31796
株	-9.31897
援	-9.31959
候	-9.31971
徴	-9.32217
宿	-9.32489
必	-9.32552
府	-9.32898
悩	-9.32924
五	-9.33291
布	-9.3334
抗	-9.33724
腕	-9.33925
統	-9.33936
華	-9.34098
羽	-9.34213
底	-9.34435
脳	-9.346
述	-9.3473
条	-9.35248
昼	-9.35523
織	-9.35525
授	-9.36032
昔	-9.36179
被	-9.36278
吸	-9.36344
幹	-9.36391
請	-9.36565
f	-9.37059
秘	-9.37229
池	-9.37232
順	-9.37479
非	-9.37741
w	-9.37795
甲	-9.37816
刺	-9.37906
浮	-9.38158
折	-9.38188
弱	-9.38224
壊	-9.38693
推	-9.39171
標	-9.39305
興	-9.39432
妻	-9.39481
牛	-9.39597
便	-9.39874
吹	-9.40164
尾	-9.4033
介	-9.40862
航	-9.40892
途	-9.41189
驚	-9.41196
患	-9.41232
危	-9.41341
寺	-9.41353
適	-9.41564
雷	-9.4171
砂	-9.41928
y	-9.42018
梅	-9.4204
了	-9.42334
倉	-9.42908
票	-9.43103
抑	-9.43112
片	-9.43293
幅	-9.44025
困	-9.44283
納	-9.44615
卵	-9.45061
酸	-9.45419
及	-9.45448
奈	-9.45596
御	-9.45716
挙	-9.46056
載	-9.46147
撮	-9.46365
等	-9.46443
庫	-9.46444
討	-9.46828
類	-9.46943
評	-9.47068
魔	-9.47111
功	-9.47124
闘	-9.47255
端	-9.47295
疲	-9.47331
到	-9.47338
輩	-9.47506
乱	-9.47664
盤	-9.48206
拠	-9.48213
貴	-9.48286
払	-9.48379
娘	-9.48409
揚	-9.48436
捜	-9.48594
源	-9.48808
欲	-9.49267
昇	-9.49277
夕	-9.49317
複	-9.49781
謝	-9.50139
歯	-9.50723
財	-9.50797
察	-9.50938
泉	-9.5156
審	-9.51611
皇	-9.51656
輸	-9.52493
商	-9.5267
索	-9.5275
英	-9.52775
鮮	-9.52841
閉	-9.52952
草	-9.52966
精	-9.53126
濃	-9.53217
群	-9.53398
忘	-9.53476
粉	-9.53528
豪	-9.53542
衝	-9.53594
携	-9.54057
瀬	-9.54689
留	-9.54693
壁	-9.54718
栄	-9.54803
般	-9.5493
訳	-9.54959
煮	-9.55019
永	-9.55215
渋	-9.55307
令	-9.55321
刑	-9.55357
魅	-9.55754
抱	-9.55757
兄	-9.5594
婦	-9.55961
季	-9.56008
跡	-9.56252
ゾ	-9.56299
ゃ	-9.56351
沿	-9.56681
洋	-9.57293
脱	-9.57304
史	-9.5757
禁	-9.57649
猛	-9.5781
伺	-9.57979
映	-9.58102
賀	-9.58194
里	-9.58283
希	-9.58628
熊	-9.58643
ャ	-9.5884
換	-9.59019
巨	-9.5913
隣	-9.59215
握	-9.59527
包	-9.59795
注	-9.60092
従	-9.60418
診	-9.60554
誕	-9.60659
系	-9.60707
湯	-9.60708
雑	-9.60998
範	-9.61103
核	-9.61511
札	-9.61705
翔	-9.62124
練	-9.62352
編	-9.62579
堂	-9.62736
湾	-9.6285
校	-9.63163
蔵	-9.63217
似	-9.63313
否	-9.63459
固	-9.63758
属	-9.63781
致	-9.64216
志	-9.64271
族	-9.64355
干	-9.64618
漁	-9.65226
責	-9.6532
乾	-9.65403
清	-9.65431
済	-9.65605
比	-9.65705
欠	-9.66119
束	-9.66154
澤	-9.6664
毛	-9.6728
快	-9.67357
駆	-9.67739
黄	-9.68135
暖	-9.68196
揺	-9.6822
冠	-9.68273
徒	-9.6833
惑	-9.68362
臨	-9.68854
床	-9.69022
敷	-9.69284
昨	-9.69325
央	-9.69669
迷	-9.70148
薄	-9.70355
燃	-9.70379
袋	-9.70417
宣	-9.70782
恵	-9.70832
露	-9.71015
為	-9.71206
施	-9.71226
宙	-9.71257
祭	-9.71642
脚	-9.71705
輝	-9.72447
求	-9.72569
域	-9.72769
緩	-9.72865
犬	-9.72964
氷	-9.73287
徳	-9.73518
去	-9.73623
旧	-9.73821
宅	-9.74001
ぴ	-9.74006
考	-9.74063
勤	-9.74079
徹	-9.74092
旬	-9.74117
敵	-9.74298
鈴	-9.74449
採	-9.74566
単	-9.74691
舗	-9.74955
締	-9.7512
恋	-9.75155
逮	-9.75498
樹	-9.75507
凍	-9.75542
皮	-9.75625
劇	-9.75861
閣	-9.75992
互	-9.7626
険	-9.76416
就	-9.7651
ヴ	-9.76621
境	-9.76783
咲	-9.77187
襲	-9.77289
稿	-9.77542
浦	-9.77582
眠	-9.77662
怒	-9.77751
紀	-9.77921
博	-9.78064
録	-9.78721
糖	-9.79161
泳	-9.79351
丁	-9.79519
辞	-9.80005
傾	-9.80394
善	-9.80476
維	-9.8048
箱	-9.80513
緒	-9.80598
俳	-9.80651
乳	-9.80696
竹	-9.81226
菌	-9.81536
操	-9.81698
均	-9.82079
昭	-9.82307
姉	-9.8255
鳴	-9.82686
析	-9.83014
諸	-9.83037
依	-9.8308
伴	-9.83141
荷	-9.83179
炎	-9.83179
湿	-9.83193
桜	-9.8412
衣	-9.84158
創	-9.84234
築	-9.84653
鹿	-9.84735
剤	-9.84974
層	-9.85031
肩	-9.85267
老	-9.85401
捨	-9.8544
陣	-9.85811
殿	-9.85884
駄	-9.86063
亡	-9.86169
ヌ	-9.86374
勉	-9.86617
胸	-9.86729
房	-9.87022
滑	-9.87022
輪	-9.87252
窓	-9.87709
七	-9.87749
泊	-9.88
荒	-9.88327
髪	-9.88441
肌	-9.88828
副	-9.89342
答	-9.89466
之	-9.89508
飼	-9.89618
免	-9.89653
照	-9.89991
禍	-9.9046
豚	-9.90587
x	-9.90622
占	-9.91013
滞	-9.91416
z	-9.91488
宝	-9.91504
那	-9.91667
雄	-9.91826
皆	-9.91997
緑	-9.92233
穴	-9.92331
避	-9.92619
液	-9.92785
竜	-9.92988
−	-9.93227
梨	-9.93253
邪	-9.93284
択	-9.93696
損	-9.93727
誘	-9.93727
購	-9.93848
百	-9.94242
宗	-9.94336
純	-9.94347
麻	-9.94373
暗	-9.94473
阿	-9.94521
賃	-9.94742
銃	-9.94789
悲	-9.94864
募	-9.95129
借	-9.95267
杉	-9.9548
秀	-9.95928
廃	-9.96173
慢	-9.96254
衆	-9.96264
弟	-9.96561
領	-9.96964
縮	-9.97203
撲	-9.97366
腹	-9.97371
菓	-9.97556
掲	-9.97659
句	-9.97686
泣	-9.98134
普	-9.98386
汚	-9.98687
訓	-9.98774
棋	-9.99199
措	-9.99348
猫	-9.99543
略	-9.99636
融	-9.99669
浅	-10.002
献	-10.0022
才	-10.0024
慣	-10.0034
汁	-10.0057
裕	-10.0065
捉	-10.007
辛	-10.0074
潟	-10.0084
也	-10.0111
覇	-10.0134
六	-10.0168
卒	-10.0176
披	-10.0301
脂	-10.0324
鍋	-10.0334
傘	-10.034
染	-10.0347
至	-10.0358
企	-10.0434
暮	-10.0439
幼	-10.0454
仮	-10.0479
浸	-10.0482
炭	-10.0491
則	-10.0505
蒸	-10.0527
署	-10.0562
覆	-10.0573
律	-10.0586
麺	-10.0602
柄	-10.0645
耳	-10.0645
虫	-10.0652
革	-10.0658
削	-10.068
紅	-10.0709
畑	-10.0729
査	-10.0741
珍	-10.0783
鶏	-10.0799
看	-10.0886
聖	-10.0889
踊	-10.0903
祝	-10.0918
飾	-10.0921
浴	-10.0928
焦	-10.0943
講	-10.0959
怪	-10.097
婚	-10.0993
悔	-10.1082
奇	-10.1141
憲	-10.1144
柔	-10.1146
塗	-10.1153
呂	-10.1239
漫	-10.1241
杯	-10.1257
欺	-10.1298
潜	-10.1363
尽	-10.1372
詐	-10.1381
承	-10.1395
添	-10.1395
糸	-10.1407
矢	-10.1411
烈	-10.1412
控	-10.1423
盟	-10.1449
埋	-10.146
搬	-10.1473
充	-10.1484
童	-10.1502
溶	-10.152
奏	-10.1527
ぷ	-10.1619
還	-10.1627
兆	-10.1667
己	-10.1668
歴	-10.1684
績	-10.1724
扱	-10.1751
炒	-10.1765
寿	-10.1771
努	-10.1831
繰	-10.1844
刀	-10.1867
騰	-10.1876
遣	-10.1911
毒	-10.2013
響	-10.2035
契	-10.2083
仏	-10.2087
茨	-10.2104
透	-10.2135
称	-10.214
龍	-10.2151
誇	-10.2158
跳	-10.2206
撤	-10.2225
慎	-10.2233
駐	-10.2239
濯	-10.2245
委	-10.2304
斜	-10.2367
沈	-10.2409
磨	-10.2415
腰	-10.2456
翌	-10.2471
脅	-10.2492
葬	-10.2579
益	-10.2595
掃	-10.2605
幌	-10.2608
棒	-10.2611
妙	-10.2619
威	-10.2624
渉	-10.2634
掘	-10.2637
塚	-10.264
麦	-10.2666
祖	-10.2672
憶	-10.2735
九	-10.2768
招	-10.2789
誤	-10.2803
勇	-10.2808
芝	-10.282
煙	-10.2856
仙	-10.2891
謎	-10.2901
枝	-10.2932
稲	-10.2934
縁	-10.2934
排	-10.2979
鍵	-10.2997
趣	-10.2998
妹	-10.3028
臓	-10.3091
儀	-10.3151
陰	-10.3212
靴	-10.3216
栗	-10.3233
彩	-10.3245
監	-10.3253
賛	-10.3254
棄	-10.3264
忙	-10.3282
慮	-10.3349
遭	-10.3387
菅	-10.3392
郷	-10.3412
僅	-10.3425
償	-10.3428
圏	-10.3441
噴	-10.3461
穫	-10.3512
軒	-10.352
鑑	-10.3552
鬼	-10.3563
騒	-10.3598
執	-10.3609
狭	-10.3632
匹	-10.3677
繁	-10.3712
縦	-10.375
堀	-10.3811
是	-10.3816
匠	-10.3823
涼	-10.3833
欧	-10.3884
版	-10.3894
脇	-10.3912
徐	-10.3966
釣	-10.3992
q	-10.4024
腐	-10.4058
柳	-10.4062
湖	-10.4156
稼	-10.4163
栃	-10.4185
既	-10.4189
晩	-10.4193
柱	-10.4194
貸	-10.4203
貨	-10.4219
較	-10.427
殊	-10.4272
諦	-10.4286
寧	-10.4307
覧	-10.4319
硬	-10.432
滅	-10.4321
ヶ	-10.4321
鎌	-10.4322
縫	-10.4346
胞	-10.4361
遂	-10.4361
悟	-10.4412
曇	-10.4422
典	-10.4442
涙	-10.4452
臭	-10.4516
鎖	-10.452
剣	-10.4523
偽	-10.4527
須	-10.453
汗	-10.4548
写	-10.4582
籍	-10.4583
燥	-10.4602
疫	-10.4606
砲	-10.4614
犠	-10.4624
揮	-10.4643
牧	-10.4648
僚	-10.4695
懐	-10.4722
粘	-10.473
召	-10.4736
唯	-10.4739
需	-10.4761
鏡	-10.4796
耐	-10.4818
牲	-10.4827
没	-10.4833
恥	-10.4871
黙	-10.4877
筆	-10.4887
茂	-10.4897
沼	-10.4909
銭	-10.4945
玄	-10.4948
漬	-10.4957
絞	-10.5003
網	-10.5004
鶴	-10.5014
嶋	-10.5022
粒	-10.5064
旦	-10.5104
紫	-10.5147
封	-10.5155
岐	-10.5188
培	-10.5189
刃	-10.5239
舎	-10.5249
詞	-10.5255
憧	-10.5255
酢	-10.5305
沖	-10.5319
潮	-10.5337
炊	-10.539
漢	-10.5416
斉	-10.5533
隙	-10.5547
枠	-10.555
易	-10.5605
眼	-10.5625
預	-10.5712
ァ	-10.5718
尻	-10.5758
躍	-10.577
券	-10.5777
智	-10.5849
勧	-10.5852
鼻	-10.5899
ぺ	-10.5912
=	-10.5916
拝	-10.5993
銅	-10.6015
丼	-10.6019
芽	-10.6024
贈	-10.6038
孫	-10.6053
隔	-10.6078
ゥ	-10.6148
桂	-10.6184
缶	-10.6188
即	-10.6194
佳	-10.6198
序	-10.6206
尊	-10.6224
阪	-10.6267
侍	-10.6273
嘘	-10.6289
奮	-10.6365
垣	-10.6385
章	-10.6389
隆	-10.6445
菊	-10.6472
卓	-10.651
微	-10.6514
巣	-10.6524
誌	-10.6537
泡	-10.6541
販	-10.6554
殖	-10.6601
栽	-10.6609
貼	-10.6627
霊	-10.6629
皿	-10.6629
冒	-10.6631
挟	-10.6661
猿	-10.6747
歓	-10.6761
殴	-10.6785
褒	-10.6808
偉	-10.6858
誠	-10.6864
環	-10.6865
双	-10.6883
随	-10.6918
影	-10.6924
勘	-10.6961
械	-10.6972
桃	-10.6989
姫	-10.7018
敬	-10.7025
惜	-10.709
把	-10.7121
艦	-10.7139
罰	-10.7182
軟	-10.7256
拍	-10.7277
笠	-10.7345
吐	-10.7362
畳	-10.7375
沸	-10.7384
雇	-10.7428
漏	-10.7449
膨	-10.7469
忍	-10.7473
促	-10.7477
麗	-10.7478
乃	-10.7485
峰	-10.7497
喫	-10.7549
却	-10.7565
睡	-10.7569
研	-10.7606
祈	-10.7617
貢	-10.7684
桁	-10.7696
亀	-10.7744
故	-10.7753
釈	-10.7786
韓	-10.7911
履	-10.7931
熟	-10.7977
虐	-10.7996
爽	-10.8001
伎	-10.8008
腸	-10.8016
況	-10.8026
恩	-10.8027
沙	-10.8057
項	-10.8059
妊	-10.8061
畿	-10.8062
丈	-10.8068
屈	-10.8099
斗	-10.8121
陛	-10.8142
繊	-10.8157
貫	-10.8167
摩	-10.8196
旗	-10.8206
穏	-10.8263
潰	-10.829
駒	-10.8294
併	-10.8296
裂	-10.8321
邸	-10.834
袖	-10.8343
濫	-10.838
芋	-10.8391
孤	-10.8426
彦	-10.8448
抵	-10.8478
託	-10.8495
邦	-10.8513
滝	-10.8541
拾	-10.8545
肝	-10.8572
慶	-10.8574
篠	-10.8599
昆	-10.8633
綱	-10.8633
紋	-10.8651
仁	-10.8666
往	-10.8708
著	-10.8714
闇	-10.872
亜	-10.8727
桐	-10.8727
陥	-10.873
哲	-10.8732
拓	-10.881
兼	-10.8823
雅	-10.8842
伏	-10.8849
狩	-10.8895
肥	-10.894
灯	-10.8974
泥	-10.8989
棟	-10.8994
蹴	-10.9042
譲	-10.9062
璧	-10.9063
埼	-10.9076
帽	-10.9081
帝	-10.917
&	-10.9182
拭	-10.9194
痕	-10.9206
椅	-10.922
斎	-10.9297
拘	-10.934
軸	-10.9407
晴	-10.9425
肺	-10.943
瓶	-10.9441
朗	-10.9484
棚	-10.9494
墓	-10.9545
癒	-10.9582
尋	-10.9595
偵	-10.961
悠	-10.9632
偶	-10.9638
稽	-10.9654
吾	-10.9739
鋭	-10.9765
懲	-10.9872
肪	-10.9877
鍛	-10.992
緯	-10.9961
励	-10.9973
坊	-10.9975
唱	-11.0006
究	-11.0038
盆	-11.0069
嫁	-11.0082
湧	-11.0102
狂	-11.0121
彰	-11.0147
拒	-11.0164
稚	-11.017
阜	-11.0182
弘	-11.0215
貧	-11.0249
餌	-11.0415
賢	-11.0418
浪	-11.0521
唐	-11.0524
遇	-11.0526
債	-11.0577
浄	-11.0611
彫	-11.0662
塔	-11.0774
嵐	-11.0805
濱	-11.0807
郵	-11.082
肢	-11.0828
蓄	-11.0837
胃	-11.0847
霧	-11.0885
酔	-11.0913
忠	-11.0963
詩	-11.0984
奄	-11.0988
眞	-11.0998
扉	-11.1009
脈	-11.1011
隅	-11.1019
礎	-11.1043
顧	-11.106
柴	-11.116
係	-11.1174
午	-11.1189
搭	-11.1226
寂	-11.1241
俵	-11.13
弥	-11.1307
塞	-11.1314
郊	-11.1319
貯	-11.1322
淡	-11.1328
慌	-11.1331
賄	-11.1345
帳	-11.1367
餅	-11.1409
幻	-11.1418
堅	-11.1432
抽	-11.1448
餃	-11.1462
敏	-11.1505
叫	-11.1567
漂	-11.1573
貝	-11.1578
疾	-11.1606
珠	-11.1606
酵	-11.1654
孝	-11.1687
酷	-11.1699
槽	-11.1704
○	-11.1744
恒	-11.1766
岳	-11.1769
頻	-11.1887
萩	-11.1897
廣	-11.1924
凝	-11.1966
憩	-11.1968
穂	-11.1977
旨	-11.1981
ぃ	-11.1987
嬉	-11.2003
錦	-11.2007
粧	-11.2009
洲	-11.2052
架	-11.2132
尚	-11.2136
筒	-11.2171
紛	-11.2252
凶	-11.2332
暇	-11.2373
浩	-11.2541
祥	-11.2562
縄	-11.2578
俊	-11.2625
剛	-11.2627
尿	-11.2673
謀	-11.2676
殻	-11.2684
班	-11.2714
碁	-11.2766
塾	-11.2866
恨	-11.287
琴	-11.2899
丹	-11.2907
据	-11.2996
舌	-11.3027
枯	-11.3035
爪	-11.3052
壇	-11.3124
賠	-11.3132
鉢	-11.314
仰	-11.3167
祐	-11.3178
倫	-11.3209
悼	-11.3211
苗	-11.3221
綾	-11.3228
崖	-11.3234
庄	-11.3234
誉	-11.3259
垂	-11.3299
荘	-11.3326
溝	-11.335
獣	-11.3384
刊	-11.3396
扇	-11.3415
粗	-11.3422
逸	-11.3424
奨	-11.3428
丘	-11.3433
邊	-11.3443
ぉ	-11.3462
獄	-11.3488
癖	-11.3538
冊	-11.3542
鼓	-11.3598
刈	-11.3622
圭	-11.3626
拳	-11.3659
×	-11.367
拶	-11.3672
挨	-11.3674
妨	-11.3694
膜	-11.3705
貿	-11.3773
剥	-11.3793
薦	-11.3804
繋	-11.3873
藩	-11.3978
如	-11.3981
墜	-11.3996
堤	-11.3999
葛	-11.4019
膝	-11.406
噌	-11.4064
胆	-11.4089
奴	-11.4108
灰	-11.4142
克	-11.4167
哉	-11.4213
紗	-11.4218
洪	-11.4243
酬	-11.4278
輔	-11.4306
滋	-11.432
堪	-11.4332
后	-11.435
窃	-11.4362
魂	-11.4442
聡	-11.4444
羅	-11.4461
奉	-11.448
磯	-11.4485
阻	-11.4506
壮	-11.4532
箸	-11.4549
径	-11.457
臣	-11.4578
宏	-11.4594
飽	-11.464
眺	-11.4659
蛇	-11.4722
潤	-11.4722
廷	-11.478
曽	-11.479
墨	-11.4812
亮	-11.4834
塊	-11.4903
泰	-11.4933
妃	-11.495
秩	-11.4953
斬	-11.4998
軌	-11.5023
劣	-11.504
綿	-11.504
亭	-11.505
媛	-11.5083
膚	-11.5166
幾	-11.5169
寮	-11.521
廊	-11.5225
釜	-11.5232
濁	-11.525
帆	-11.5253
概	-11.5286
偏	-11.5291
鵬	-11.5304
嬢	-11.5304
洞	-11.532
粛	-11.5322
衰	-11.533
詠	-11.5353
蓮	-11.5356
巧	-11.5397
錯	-11.5486
股	-11.5491
循	-11.5523
鎮	-11.5757
盾	-11.577
籠	-11.5792
櫻	-11.5808
澄	-11.5819
符	-11.5909
笘	-11.5997
惨	-11.6136
涯	-11.6138
刷	-11.6147
腫	-11.6211
誓	-11.6279
裸	-11.6282
柏	-11.6305
冨	-11.631
芳	-11.6396
啓	-11.6413
昌	-11.6416
渦	-11.6416
砕	-11.6425
絆	-11.6434
醤	-11.6434
瑠	-11.6445
伯	-11.6465
翻	-11.6477
柿	-11.65
蘭	-11.6538
縛	-11.6552
嘉	-11.662
遮	-11.6684
炉	-11.6687
齋	-11.6687
匂	-11.6741
辻	-11.6755
陵	-11.6755
慰	-11.6788
陳	-11.6833
顕	-11.6866
峡	-11.6884
晶	-11.6911
淳	-11.692
虚	-11.6951
鷲	-11.6954
磁	-11.6969
掌	-11.699
枕	-11.699
妖	-11.7002
穀	-11.7024
戚	-11.7104
芯	-11.7134
佑	-11.7141
旭	-11.7153
搾	-11.7153
呪	-11.7165
渕	-11.7178
戒	-11.7193
猪	-11.7249
鴨	-11.7331
閥	-11.7337
噂	-11.7366
寛	-11.741
剖	-11.7535
括	-11.7573
艇	-11.7615
萌	-11.7658
桑	-11.771
醒	-11.7756
羊	-11.7776
騎	-11.7795
糧	-11.7802
耕	-11.7815
漆	-11.7832
茎	-11.7835
虎	-11.7852
窮	-11.7882
舟	-11.7882
菱	-11.7892
寸	-11.7898
滴	-11.7932
粋	-11.7935
鷹	-11.7955
李	-11.7969
鉱	-11.7985
摂	-11.8009
蜜	-11.8029
串	-11.808
凡	-11.8186
潔	-11.8206
鐘	-11.8265
莉	-11.8279
藍	-11.831
机	-11.8348
累	-11.8376
卸	-11.839
嶽	-11.839
翼	-11.8464
銘	-11.8468
駿	-11.8507
僧	-11.851
疎	-11.8517
錠	-11.8535
簿	-11.8649
蘇	-11.8754
郡	-11.8758
拐	-11.8791
弦	-11.8816
痩	-11.8908
冗	-11.8927
蓋	-11.8927
肘	-11.8967
琉	-11.9072
醸	-11.9109
弓	-11.9121
槙	-11.9143
旋	-11.9147
隻	-11.9234
怠	-11.9249
謡	-11.9288
叱	-11.9303
征	-11.933
汰	-11.9353
簡	-11.9356
蜂	-11.9411
溺	-11.9446
漠	-11.947
國	-11.9497
藻	-11.9516
揃	-11.9607
幡	-11.9627
笹	-11.9643
憎	-11.9706
邉	-11.9722
抹	-11.9742
#	-11.9771
辰	-11.9771
ぅ	-11.9799
贅	-11.9827
叶	-11.9896
椎	-11.9904
俣	-11.9912
謙	-11.9921
嗅	-11.9945
矛	-11.9966
函	-11.9978
暫	-11.9986
喉	-11.9998
筑	-12.0031
伐	-12.0093
朽	-12.0102
柵	-12.0123
拉	-12.0173
薫	-12.0189
篤	-12.0219
暢	-12.0236
璃	-12.0274
朱	-12.0325
乙	-12.0333
猶	-12.0342
迅	-12.0367
唆	-12.0371
杏	-12.0406
/	-12.0496
鉛	-12.0522
擁	-12.0552
准	-12.0583
蚊	-12.0688
敦	-12.071
庶	-12.0817
眉	-12.0821
戴	-12.0898
陶	-12.092
愚	-12.0925
譜	-12.1011
麟	-12.1061
颯	-12.1116
峠	-12.1144
笛	-12.1157
暦	-12.119
欄	-12.119
剰	-12.1232
坪	-12.1255
賊	-12.1297
傍	-12.1339
瓦	-12.1339
弔	-12.1344
貞	-12.1358
腺	-12.1363
晃	-12.1386
乏	-12.1462
賭	-12.1481
梗	-12.1496
該	-12.1515
鈍	-12.1515
弊	-12.1529
虹	-12.1539
條	-12.1549
斐	-12.1679
諭	-12.1747
梶	-12.1752
蔭	-12.1762
甚	-12.1777
胴	-12.1797
宴	-12.1821
栖	-12.1846
舘	-12.1881
痴	-12.1891
喚	-12.19
哀	-12.191
傑	-12.191
銚	-12.1915
猟	-12.1925
葵	-12.1925
慈	-12.2031
玲	-12.2036
碧	-12.2132
煎	-12.2183
訟	-12.2204
箇	-12.2229
碑	-12.2302
舶	-12.2307
敢	-12.2348
宛	-12.2353
霜	-12.2437
骸	-12.2469
轄	-12.2506
窟	-12.2543
芦	-12.2553
俗	-12.2564
瑞	-12.2671
痘	-12.2692
辱	-12.2698
湘	-12.2736
姓	-12.2741
麒	-12.2774
膳	-12.2844
槻	-12.2855
汐	-12.2855
狛	-12.2883
腎	-12.2927
鋼	-12.2927
恭	-12.2971
呈	-12.2982
畠	-12.2993
禅	-12.3015
尹	-12.3054
擦	-12.311
挫	-12.3127
樫	-12.3133
婆	-12.3133
蛍	-12.3252
荻	-12.3258
墳	-12.3309
飢	-12.3366
賂	-12.3372
疹	-12.3389
翠	-12.3418
遍	-12.3459
鯛	-12.3465
堺	-12.3471
呉	-12.3471
韻	-12.3476
鯉	-12.3494
訂	-12.3529
渇	-12.3671
蒲	-12.3694
苑	-12.37
窒	-12.373
+	-12.3844
樋	-12.385
弄	-12.3863
塀	-12.3869
稜	-12.3869
毅	-12.3899
絹	-12.3899
苔	-12.3948
郭	-12.396
裾	-12.3984
瘍	-12.4027
喪	-12.4052
秦	-12.4058
赴	-12.4089
渓	-12.4126
獅	-12.4133
朴	-12.4164
宜	-12.4176
壌	-12.4214
栓	-12.4251
窯	-12.4251
頬	-12.4251
茅	-12.4277
畜	-12.4283
諏	-12.4289
岬	-12.4296
匿	-12.4321
礁	-12.4321
髄	-12.4353
侑	-12.4423
幽	-12.4461
昧	-12.4481
晋	-12.4481
隈	-12.45
雌	-12.4545
凛	-12.4552
悦	-12.4565
磐	-12.461
嶺	-12.461
怜	-12.465
綻	-12.4663
曹	-12.4689
ヱ	-12.4748
侶	-12.4748
硫	-12.4748
叔	-12.4775
蒼	-12.4788
厄	-12.4808
郁	-12.4808
厘	-12.4875
閲	-12.5092
虜	-12.5126
隼	-12.5147
鮭	-12.5153
鳳	-12.5181
噛	-12.5195
崇	-12.5202
樽	-12.5223
妬	-12.5257
幣	-12.5292
瞳	-12.5292
勲	-12.5299
釧	-12.5355
湊	-12.5383
’	-12.5419
繕	-12.5433
楓	-12.5433
堆	-12.5447
臼	-12.5475
貌	-12.5497
憂	-12.5561
頓	-12.5561
霞	-12.5568
巾	-12.5612
臆	-12.5691
赦	-12.5764
鳩	-12.5771
遥	-12.5838
凱	-12.5889
姻	-12.5941
酪	-12.5964
麓	-12.5964
捧	-12.5971
挿	-12.6001
附	-12.6046
朋	-12.6054
橘	-12.6061
凸	-12.616
薩	-12.6198
閑	-12.6214
窪	-12.6314
妄	-12.6345
琶	-12.6368
脊	-12.643
唄	-12.643
楠	-12.643
泌	-12.6438
尼	-12.6564
蔡	-12.6572
肯	-12.6652
檜	-12.6652
勾	-12.6676
襟	-12.6676
凹	-12.674
胡	-12.6748
遼	-12.6757
靖	-12.6813
淵	-12.6821
椒	-12.6821
囚	-12.6838
盲	-12.6928
榎	-12.6944
慕	-12.6969
瑛	-12.6977
尺	-12.6994
卑	-12.7002
嫉	-12.7019
唇	-12.7027
懇	-12.7069
擬	-12.7077
媒	-12.7094
柚	-12.7102
餓	-12.7161
茹	-12.7169
厨	-12.7178
倶	-12.7212
濡	-12.7228
ヂ	-12.7262
叩	-12.7279
桶	-12.7288
寅	-12.7296
牽	-12.7339
嘆	-12.7391
蝶	-12.7495
椿	-12.7504
侮	-12.7512
唾	-12.7512
又	-12.753
詣	-12.7547
紺	-12.7582
暁	-12.7591
ヅ	-12.7591
蛮	-12.7635
耗	-12.7644
儲	-12.7715
應	-12.7724
榊	-12.7724
鵜	-12.7751
碗	-12.7849
籔	-12.7876
醍	-12.7904
杖	-12.7958
凪	-12.7967
梁	-12.7986
緻	-12.7995
采	-12.8004
尖	-12.8022
諮	-12.8068
曖	-12.8142
奔	-12.8189
淀	-12.8217
逢	-12.8349
憾	-12.8434
顎	-12.8463
紡	-12.8463
柊	-12.855
酌	-12.8598
肖	-12.8608
孔	-12.8608
峯	-12.8618
昴	-12.8637
屯	-12.8657
禄	-12.8676
魁	-12.8686
絢	-12.8696
挽	-12.8765
麹	-12.8805
賓	-12.8824
嗣	-12.8844
羨	-12.8904
紳	-12.8955
叡	-12.8955
薗	-12.8965
陀	-12.8975
牙	-12.9025
喝	-12.9046
宰	-12.9046
菩	-12.9097
憤	-12.9097
杜	-12.9158
狗	-12.9169
鮎	-12.9303
庵	-12.9324
α	-12.9345
暉	-12.9356
吟	-12.9377
ぢ	-12.9429
茉	-12.9482
蓬	-12.9535
瀧	-12.9557
夷	-12.9578
稔	-12.9643
錬	-12.9664
噺	-12.9664
艶	-12.9697
旺	-12.9697
團	-12.973
蔽	-12.9806
棺	-12.9905
謗	-12.9927
垢	-12.9938
袴	-12.995
膿	-12.9983
瞭	-13.0039
罠	-13.0039
雀	-13.0062
凌	-13.0095
訣	-13.0129
拙	-13.0175
齊	-13.0198
惚	-13.0312
胎	-13.0335
隕	-13.0417
莱	-13.0428
壺	-13.044
勃	-13.0463
箔	-13.0475
枢	-13.0487
牡	-13.0546
巳	-13.0617
遡	-13.0665
箋	-13.0737
洛	-13.0749
鯨	-13.0749
哺	-13.0761
升	-13.0773
諾	-13.0809
忌	-13.087
俸	-13.0919
學	-13.098
廉	-13.1042
狼	-13.1155
痢	-13.118
疱	-13.1281
姜	-13.1294
瞑	-13.1319
腱	-13.1345
惣	-13.137
茸	-13.1383
詫	-13.1409
扶	-13.1448
芥	-13.1461
填	-13.1512
茜	-13.1526
薙	-13.1539
釘	-13.1591
斑	-13.1617
惹	-13.1657
碇	-13.1696
妓	-13.175
謹	-13.1803
戯	-13.183
壱	-13.1857
△	-13.1884
榛	-13.1911
虻	-13.1938
呑	-13.1965
稀	-13.2061
愉	-13.2116
衡	-13.213
薪	-13.2144
蕎	-13.2157
琢	-13.2213
灘	-13.2227
喧	-13.2255
煩	-13.2311
耶	-13.2325
騨	-13.2396
捻	-13.2453
只	-13.2568
蚕	-13.2583
勅	-13.2583
哨	-13.2641
冥	-13.2773
瓜	-13.2788
來	-13.2862
畔	-13.2892
鉾	-13.2907
綺	-13.2922
腔	-13.2922
壕	-13.3057
涌	-13.3133
逐	-13.3164
祀	-13.318
諜	-13.3226
慨	-13.3272
藝	-13.3288
遷	-13.3319
凜	-13.335
享	-13.335
騙	-13.335
廻	-13.3381
皐	-13.3381
紘	-13.3397
宵	-13.3397
帥	-13.3429
邑	-13.346
雛	-13.3508
蕨	-13.3539
槍	-13.3555
烏	-13.3571
睦	-13.3619
頸	-13.3619
喰	-13.3619
芙	-13.3636
播	-13.3636
楢	-13.3668
萱	-13.3716
汽	-13.3814
祇	-13.3831
疆	-13.3863
栞	-13.3863
隷	-13.3896
蠣	-13.4013
倣	-13.4063
鎧	-13.408
怨	-13.4113
吊	-13.413
炙	-13.4215
牢	-13.4249
毀	-13.4284
紬	-13.4284
賜	-13.4301
飴	-13.4335
萬	-13.4439
桝	-13.4457
諒	-13.4474
掴	-13.4474
零	-13.4492
凄	-13.4492
鴻	-13.4509
兎	-13.4545
吠	-13.4615
婿	-13.4633
縣	-13.4651
杭	-13.4704
囃	-13.4758
椛	-13.4885
錫	-13.4903
彌	-13.4903
餡	-13.5014
楼	-13.5069
喋	-13.5106
爵	-13.5144
渚	-13.5162
翁	-13.5181
楚	-13.52
冶	-13.5219
舛	-13.5257
卜	-13.5332
讃	-13.5332
硝	-13.5409
鸞	-13.5409
冴	-13.5428
鋳	-13.5467
棲	-13.5486
檀	-13.5525
督	-13.5564
釉	-13.5623
煌	-13.5642
燻	-13.5642
燕	-13.5741
鞍	-13.5761
巌	-13.5761
劉	-13.5781
某	-13.5781
逝	-13.5841
鬱	-13.5881
彭	-13.5881
竿	-13.5881
與	-13.5901
繭	-13.5942
渾	-13.6003
溢	-13.6146
扮	-13.6271
ヲ	-13.6271
伽	-13.6313
凧	-13.6355
襷	-13.6398
薮	-13.6419
丞	-13.644
蟹	-13.6462
膀	-13.6462
砥	-13.6483
詮	-13.6483
滉	-13.6504
牟	-13.6504
捗	-13.6526
罵	-13.6526
逗	-13.6547
卯	-13.659
鞠	-13.659
矯	-13.6612
宋	-13.6612
紹	-13.9306
距	-16.0942
胱	-17.7776
淹	-17.7777
峙	-17.7778
嘩	-17.7779
擢	-17.778
拷	-17.7781
娯	-17.7782
訃	-17.7783
錮	-17.7784
誹	-17.7785
醐	-17.7786
琵	-17.7787
迭	-17.7788
摯	-17.7789
酎	-17.779
踪	-17.7791
讐	-17.7792
嚇	-17.7793
惧	-17.7794
妥	-17.7795
践	-17.7796
娠	-17.7797
祉	-17.7798
氾	-17.7799
批	-17.78
ュ	-17.7801
雰	-17.7801
